<section class="wrapper o_first_screen_padding">
    <h1 class="text_color o_h1">Выполняемые Виды работ:</h1>
    <p class="o_sub_title mb-5">Нажмите, чтобы прочитать подробнее</p>
    <div class="o_vidy_rabot my_tabs_js">
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Геодезические работы, выполняемые на строительных площадках:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Разбивочные работы в процессе строительства;</li>
                    <li>2.	Геодезический контроль точности геометрических параметров зданий и сооружений</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Подготовительные работы:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Разборка (демонтаж) зданий и сооружений, стен, перекрытий, лестничных маршей и иных конструктивных и связанных с ними элементов или их частей;</li>
                    <li>2.	Строительство временных: дорог; площадок; инженерных сетей и сооружений;</li>
                    <li>3.	Устройство рельсовых подкрановых путей и фундаментов (опоры) стационарных кранов;</li>
                    <li>4.	Установка и демонтаж инвентарных наружных и внутренних лесов, технологических мусоропроводов.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Земляные работы;</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Механизированная разработка грунта;</li>
                    <li>2.	Разработка грунта и устройство дренажей в водохозяйственном строительстве;</li>
                    <li>3.	Разработка грунта методом гидромеханизации;</li>
                    <li>4.	Работы по искусственному замораживанию грунтов;</li>
                    <li>5.	Уплотнение грунта катками, грунтоуплотняющими машинами или тяжелыми трамбовками;</li>
                    <li>6.	Механизированное рыхление и разработка вечномерзлых грунтов;</li>
                    <li>7.	Работы по водопонижению, организации поверхностного стока и водоотвода.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство скважин:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Бурение, строительство и монтаж нефтяных и газовых скважин;</li>
                    <li>2.	Бурение и обустройство скважин (кроме нефтяных и газовых скважин);</li>
                    <li>3.	Крепление скважин трубами, извлечение труб, свободный спуск или подъем труб из скважин;</li>
                    <li>4.	Тампонажные работы;</li>
                    <li>5.	Сооружение шахтных колодцев.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Свайные работы. Закрепление грунтов:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Свайные работы, выполняемые с земли, в том числе в морских и речных условиях;</li>
                    <li>2.	Свайные работы, выполняемые в мерзлых и вечномерзлых грунтах;</li>
                    <li>3.	Устройство ростверков;</li>
                    <li>4.	Устройство забивных и буронабивных свай;</li>
                    <li>5.	Термическое укрепление грунтов;</li>
                    <li>6.	Цементация грунтовых оснований с забивкой инъекторов;</li>
                    <li>7.	Силикатизация и смолизация грунтов;</li>
                    <li>8.	Работы по возведению сооружений способом "стена в грунте";</li>
                    <li>9.	Погружение и подъем стальных и шпунтованных свай.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Монтаж сборных бетонных и железобетонных конструкций:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Монтаж фундаментов и конструкций подземной части зданий и сооружений;</li>
                    <li>2.	Монтаж элементов конструкций надземной части зданий и сооружений, в том числе колонн, рам, ригелей, ферм, балок, плит, поясов, панелей стен и перегородок;</li>
                    <li>3.	Монтаж объемных блоков, в том числе вентиляционных блоков, шахт лифтов и мусоропроводов, санитарно-технических кабин.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Работы по устройству каменных конструкций:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Устройство конструкций зданий и сооружений из природных и искусственных камней, в том числе с облицовкой;</li>
                    <li>2.	Устройство конструкций из кирпича, в том числе с облицовкой;</li>
                    <li>3.	Устройство отопительных печей и очагов.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Монтаж металлических конструкций:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Монтаж, усиление и демонтаж конструктивных элементов и ограждающих конструкций зданий и сооружений;</li>
                    <li>2.	Монтаж, усиление и демонтаж конструкций транспортных галерей;</li>
                    <li>3.	Монтаж, усиление и демонтаж резервуарных конструкций;</li>
                    <li>4.	Монтаж, усиление и демонтаж мачтовых сооружений, башен, вытяжных труб;</li>
                    <li>5.	Монтаж, усиление и демонтаж технологических конструкций;</li>
                    <li>6.	Монтаж и демонтаж тросовых несущих конструкций (растяжки, вантовые конструкции и прочие);</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Монтаж деревянных конструкций:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Монтаж, усиление и демонтаж конструктивных элементов и ограждающих конструкций зданий и сооружений, в том числе из клееных конструкций;</li>
                    <li>2.	Сборка жилых и общественных зданий из деталей заводского изготовления комплектной поставки;</li>
                    <li>3.	Защита строительных конструкций, трубопроводов и оборудования (кроме магистральных и промысловых трубопроводов);</li>
                    <li>4.	Футеровочные работы;</li>
                    <li>5.	Кладка из кислотоупорного кирпича и фасонных кислотоупорных керамических изделий;</li>
                    <li>6.	Защитное покрытие лакокрасочными материалами;</li>
                    <li>7.	Гуммирование (обкладка листовыми резинами и жидкими резиновыми смесями);</li>
                    <li>8.	Устройство оклеечной изоляции;</li>
                    <li>9.	Устройство металлизационных покрытий;</li>
                    <li>10.	Нанесение лицевого покрытия при устройстве монолитного пола в помещениях с агрессивными средами;</li>
                    <li>11.	Антисептирование деревянных конструкций;</li>
                    <li>12.	Гидроизоляция строительных конструкций;</li>
                    <li>13.	Работы по теплоизоляции зданий, строительных конструкций и оборудования;</li>
                    <li>14.	Работы по теплоизоляции трубопроводов;</li>
                    <li>15.	Работы по огнезащите строительных конструкций и оборудования.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство кровель:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Устройство кровель из штучных и листовых материалов;</li>
                    <li>2.	Устройство кровель из рулонных материалов;</li>
                    <li>3.	Устройство наливных кровель.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Фасадные работы:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                   <li>1. Облицовка поверхностей природными и искусственными камнями и линейными фасонными камнями;</li>
                   <li>2. Устройство вентилируемых фасадов.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство внутренних инженерных систем и оборудования зданий и сооружений:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Устройство и демонтаж системы водопровода и канализации;</li>
                    <li>2.	Устройство и демонтаж системы отопления;</li>
                    <li>3.	Устройство и демонтаж системы газоснабжения;</li>
                    <li>4.	Устройство и демонтаж системы вентиляции и кондиционирования воздуха;</li>
                    <li>5.	Устройство системы электроснабжения;</li>
                    <li>6.	Устройство электрических и иных сетей управления системами жизнеобеспечения зданий и сооружений.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство наружных сетей водопровода:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Укладка трубопроводов водопроводных;</li>
                    <li>2.	Монтаж и демонтаж запорной арматуры и оборудования водопроводных сетей;</li>
                    <li>3.	Устройство водопроводных колодцев, оголовков, гасителей водосборов;</li>
                    <li>4.	Очистка полости и испытание трубопроводов водопровода.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство наружных сетей канализации:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Укладка трубопроводов канализационных безнапорных;</li>
                    <li>2.	Укладка трубопроводов канализационных напорных;</li>
                    <li>3.	Монтаж и демонтаж запорной арматуры и оборудования канализационных сетей;</li>
                    <li>4.	Устройство канализационных и водосточных колодцев;</li>
                    <li>5.	Устройство фильтрующего основания под иловые площадки и поля фильтрации;</li>
                    <li>6.	Укладка дренажных труб на иловых площадках;</li>
                    <li>7.	Очистка полости и испытание трубопроводов канализации</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Устройство наружных сетей теплоснабжения:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1.	Укладка трубопроводов теплоснабжения с температурой теплоносителя до 115 градусов Цельсия;</li>
                    <li>2.	Укладка трубопроводов теплоснабжения с температурой теплоносителя 115 градусов Цельсия и выше;</li>
                    <li>3.	Монтаж и демонтаж запорной арматуры и оборудования сетей теплоснабжения;</li>
                    <li>4.	Устройство колодцев и камер сетей теплоснабжения;</li>
                    <li>5.	Очистка полости и испытание трубопроводов теплоснабжения.</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>А также:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>1. Устройство наружных электрических сетей</li>
                    <li>2. Устройство наружных линий связи, в том числе телефонных, радио и телевидения.</li>
                    <li>3. Монтажные работы любой сложности</li>
                    <li>4. Пусконаладочные работы</li>
                    <li>5. Устройство автомобильных дорог и аэродромов</li>
                    <li>6. Буровзрывные работы при строительстве.</li>
                </ul>
            </div>
        </div>
    </div>
</section>
