<section class="wrapper o_first_screen_padding">
    <h1 class="text_color o_h1">Ремонт электростанций</h1>
    <p class="o_sub_title mb-5">Предприятие располагает всем необходимым инструментом и оборудованием для
        проведения монтажных и ремонтных работ любой сложности, включая спецприспособления (для райберовки отверстий
        полумуфт, проточки контактных колец и т.д.) и оборудование для наладки энергооборудования (виброизмерительная
        аппаратура, компьютерная система контроля системы автоматического регулирования КСК-4 и др.).
    </p>
    <div class="o_vidy_rabot my_tabs_js">
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Ремонт и изготовление котельного оборудования на электростанциях:</p>
                <i></i>
            </div>
            <div class="-content">
                <ul>
                    <li>- Ремонт с изготовлением и заменой опускных газоходов котлоагрегата</li>
                    <li>- Ремонт с изготовлением и заменой кубов ВЗП-1 котлоагрегата</li>
                    <li>- Ремонт с изготовлением и заменой кубов ВЗП-2 ступени с песочным компенсатором 100%
                        котлоагрегата
                    </li>
                    <li>- Ремонт с заменой короба чистого газа опускными газоходами котлоагрегата</li>
                    <li>- Ремонт с изготовлением и заменой пароперегревателя опускного газохода (тыл и потолок)
                        котлоагрегата
                    </li>
                    <li>- Ремонт с изготовлением и заменой фронтового экрана</li>
                    <li>- Ремонт с изготовлением и заменой подвесных кубов ВЗП котлоагрегата</li>
                    <li>- Работы по ремонту с изготовлением и заменой песочного компенсатора котлоагрегата</li>
                    <li>- Ремонт мазутной линии</li>
                    <li>- Установка запасных частей энергетических котлов, работы по ремонту шумоглушителей, выхлопов
                        продувки п/п ГПК, их подвесок и креплений котлоагрегатов
                    </li>
                    <li>- Ремонт железобетонных газоходов</li>
                    <li>- Химзащитные работы с футеровкой и торкретированием эмульгаторов, газоходов</li>
                    <li>- Ремонт и техническое обслуживание сварочного аргегата</li>
                    <li>- Ремонт антикорозийной защиты газоходов и ЗУУ котлоагрегатов</li>
                    <li>- Работы по изготовлению экранных труб котлоагрегата</li>
                </ul>
            </div>
        </div>
        <div class="o_vidy_rabot_elem">
            <div class="-head">
                <p>Ремонт, монтаж, наладка турбоагрегатов, генераторов и турбинно-вспомогательного оборудования любой
                    сложности.
                </p>
                <i></i>
            </div>
            <div class="-content">
                <p> Специалисты предприятия имеют наработку на ремонтах конденсационных и теплофикационных турбин
                    мощностью от 4 до 500 МВт. Специалисты предприятия неоднократно участвовали в монтаже турбин как
                    конденсационных (К-325-23,9 К-500-23,9), так и теплофикационных (Т-60):
                </p>
                <ul>
                    <li>- демонтаж/монтаж основного и вспомогательного турбинного оборудования,</li>
                    <li>- демонтаж/монтаж турбогенераторов,</li>
                    <li>- капитальный ремонт турбоагрегатов с любым нестандартным (повышенным) объёмом работ, включая
                        виброналадку, ремонт и настройку систем автоматического регулирования турбины,
                    </li>
                    <li>- капитальный ремонт турбогенераторов,</li>
                    <li>- ремонт/монтаж любого типа вращающегося оборудования.</li>
                    <li>- группа проточной части – выполняет монтаж и ремонт проточной части турбины;</li>
                    <li>- группа регулирования – выполняет монтаж и ремонты САР, а также наладку гидравлической части,
                        включая снятие временных характеристик закрытия сервомоторов;
                    </li>
                    <li>- группа вспомогательного оборудования – выполняет монтаж и ремонт регенерации и маслосистемы
                        турбин;
                    </li>
                    <li>- группа подготовки производства – выполняет спецработы, осуществляет разработку, изготовление
                        спецприспособлений и инструментов для выполнения спецработ, таких как райберовка полумуфт,
                        перелопачивание ступеней и т.д.;
                    </li>
                    <li>- группа вибрации – виброналадка и балансировка любого вида вращающегося оборудования;</li>
                    <li>- электрическая группа – выполняет ремонт, монтаж генераторов и сопутствующее электрическое
                        оборудование;
                    </li>
                    <li>- ремонтная база – металлообработка любой сложности, в том числе негабаритного и нестандартного
                        оборудования.
                    </li>
                </ul>
                <p>Предприятие располагает всем необходимым инструментом и оборудованием для
                    проведения монтажных и ремонтных работ любой сложности, включая спецприспособления (для райберовки
                    отверстий полумуфт, проточки контактных колец и т.д.) и оборудование для наладки энергооборудования
                    (виброизмерительная аппаратура, компьютерная система контроля системы автоматического регулирования
                    КСК-4 и др.).
                </p>
            </div>
        </div>
    </div>
</section>

